{"file_name": "SE084667.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, anger, wearing a dress suit, front view"}
{"file_name": "SE084875.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, single hair, and to the  left"}
{"file_name": "SE084892.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, stone face, blouse, earrings and to the chin."}
{"file_name": "SE084738.JPEG", "text": "<cu_trg>, close-up shot, Low angle, male, youth, statue, facing to the right"}
{"file_name": "SE084914.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, blouse, towards the lower right"}
{"file_name": "SE084704.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, looking to the front"}
{"file_name": "SE084687.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, pleasure, T-shirt / sleeveless suit, orientation to the  left"}
{"file_name": "SE084681.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, Middle Aged, Upward Spiral, facing to the  left"}
{"file_name": "SE084877.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, pleasure, doctor's clothes, and vision of the face."}
{"file_name": "SE084882.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, T-shirt/sleeveless, shawl bag, and everyday items."}
{"file_name": "SE084938.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, dress suit, cardigan, gadgets toward the faces"}
{"file_name": "SE084792.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, baldness, doctor's clothes, looking down, see"}
{"file_name": "SE084689.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, cardigans, and everyday items to see the face."}
{"file_name": "SE084717.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, unstable, confused with the right, T-shirt/sleeveless, to the front"}
{"file_name": "SE084807.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, pleasure, t-shirt / sleeveless, to the face"}
{"file_name": "SE084697.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, pleasure, formal wear, and face view"}
{"file_name": "SE084817.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, single hair, to the  left"}
{"file_name": "SE084736.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no facial expression, and aimed at the front"}
{"file_name": "SE084677.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, anger, blouse, and look back"}
{"file_name": "SE084700.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, pleasure, doctor's clothes, and looking down"}
{"file_name": "SE084898.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, anxiety, blouse, earrings toward the upper right"}
{"file_name": "SE084881.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, spiked hair, dress suit, looking to the face"}
{"file_name": "SE084799.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, stone facial expressions."}
{"file_name": "SE084664.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, pleasure and to the right"}
{"file_name": "SE084652.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, uncomprehendingly, t-shirt/nape, gaze after"}
{"file_name": "SE084929.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no-smile, square glasses, dress suit, looking to the upper right"}
{"file_name": "SE084786.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, anger, t-shirt/sleeves, Look to the  left"}
{"file_name": "SE084925.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no-facial expressions, training clothes to the face."}
{"file_name": "SE084909.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, blouse, to the right"}
{"file_name": "SE084690.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, Middle Aged, Joy, dress suit, Smile"}
{"file_name": "SE084744.JPEG", "text": "<cu_trg>, close-up shot, High angle, male, youth, stone face, T-shirt/napkin, looking at the tee"}
{"file_name": "SE084826.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, bobby pants / sleeveless t-shirt, cup, looking down, see"}
{"file_name": "SE084674.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, pleasure, T-shirt / sleeveless suitable for front view"}
{"file_name": "SE084724.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, older person, gladness, dress suit and to the right"}
{"file_name": "SE084867.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, insecurity, t-shirt/sleeves, to the face"}
{"file_name": "SE084711.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, looking to the front"}
{"file_name": "SE084788.JPEG", "text": "<cu_trg>, close-up shot, Low angle, male, youth, spiked hair, t-shirt/non-sleeves, to the left, and moar"}
{"file_name": "SE084906.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, blouse, towards the upper right"}
{"file_name": "SE084692.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, pleasure and one to the right"}
{"file_name": "SE084814.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, t-shirt / sleeveless, to the upper right"}
{"file_name": "SE084648.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, insecurity, round glasses, t-shirt / sleeveless, and other accessories."}
{"file_name": "SE084787.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, spiked hair, T-shirt/non-sleeves, downward facing smile"}
{"file_name": "SE085061.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Child, Half-moon (bare)."}
{"file_name": "SE084757.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, anger, blouse, facing forward, and face to the front."}
{"file_name": "SG064534.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone facial expression, glasses, bikinis swimsuit to the right, think"}
{"file_name": "SG064435.JPEG", "text": "<fs_trg>, full shot, Eye level, males, youth, stonefaced, square glasses. Hoodie, trouser (long). Walk in the direction of the face."}
{"file_name": "SG064441.JPEG", "text": "<fs_trg>, full shot, Eye level, male, youth, stone face, baseball cap, square glasses, hoodie, pants (long)."}
{"file_name": "SG064209.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, embarrassed, t-shirt / sleeveless, face-to-face, peekaboo!"}
{"file_name": "SG064476.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone facial expression, t-shirt/non-sleeves, downward, think"}
{"file_name": "SG064238.JPEG", "text": "<fs_trg>, full shot, Eye level, male, Middle-aged, stone face, T-shirt/sleeves (mini)."}
{"file_name": "SG064430.JPEG", "text": "<cu_trg>, close-up shot, Low angle, male, youth, stone face, hooded sweatshirt, guitar daily products."}
{"file_name": "SG064448.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, confused, nerd glasses on the wrong face, dress suit, toward the facesay it."}
{"file_name": "SG064466.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, pleasure, circular glasses, t-shirt / sleeveless, to the upper right, with a smile"}
{"file_name": "SG064504.JPEG", "text": "<fs_trg>, full shot, High angle, women, youth, stone face, cycling eyewear, dress, Slippers, right-facing seats, takes a position"}
{"file_name": "SG064427.JPEG", "text": "<fs_trg>, full shot, High angle, outdoors, clear, Forest, Sky, pension"}
{"file_name": "SG064510.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, insecurity, tilted to the  left, and looking to your  Left"}
{"file_name": "SG064420.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, anger, t-shirt/sleeveless, to the  left, indoors, park"}
{"file_name": "SG064264.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone facial expressions."}
{"file_name": "SG064527.JPEG", "text": "<fs_trg>, full shot, Eye level, women, youth, pleasure, bikini swimsuit, sticking out, visible, crawling, road, indoor, and forest"}
{"file_name": "SG064458.JPEG", "text": "<ms_trg>, medium shot, High angle, youth, outrage, dress suit, tilt to the upper part, lie facedown, indoor"}
{"file_name": "SG064260.JPEG", "text": "<fs_trg>, full shot, Eye level, women, youth, anger, t-shirt/sleeves, pants (mini)."}
{"file_name": "SG064413.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, stone face, head tilted to the  left, and other behaviors"}
{"file_name": "SG064302.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, Middle-aged, stone face, T-shirt/non-sleeves, Other Foods, facing the lower right"}
{"file_name": "SG064536.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone facial expression, dress suit, high heels (mini), outdoor garments."}
{"file_name": "SD129514.JPEG", "text": "<cu_trg>, close-up shot, Low angle, male, Middle Age, stoneface, gaze down"}
{"file_name": "SD127363.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, pleasure, hoodie, electric guitar, and performance"}
{"file_name": "SD127514.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, discomfort, circular glasses, t-shirt/nape, looking to the right and below."}
{"file_name": "SD129162.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Adolescent, Unresponsive, Headband, Round glasses, Wearing a wifebeater, Vest and apron."}
{"file_name": "SD127447.JPEG", "text": "<ms_trg>, medium shot, High angle, Man, Youth, Panic, Apron, Ladle, Tilt to the right, Wide eyes, Grabbing"}
{"file_name": "SD127289.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, embarrassed, court, and accessories."}
{"file_name": "SD127660.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, pleasure, civil servants, indoor, school"}
{"file_name": "SD127428.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, panic, t-shirt / sleeveless, to the right, eyes wink"}
{"file_name": "SD127756.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Child, Joy, Hoodie, To the top, Wide-eyed"}
{"file_name": "SD127330.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, disturbance, civil servants, palming each other, they're looking to the right."}
{"file_name": "SD127504.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, pleasure, civilians, fun, school uniform, see it, outdoors."}
{"file_name": "SD127437.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, stoneface, right-eye view."}
{"file_name": "SD127366.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Adolescent, Confidence, and look down on the waistcoat."}
{"file_name": "SD127733.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, pleasure, kitchenware, turn your back on the house, see it from the face, and give a hand."}
{"file_name": "SD129552.JPEG", "text": "<ms_trg>, medium shot, High angle, Male, Youth, Unresponsive, Jumper, to the right, Sit down, Outdoor"}
{"file_name": "SD127400.JPEG", "text": "<ms_trg>, medium shot, Low angle, youth, embarrassed, circular glasss, high school uniform, downwards, wide-eyes"}
{"file_name": "SD127373.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, embarrassed, cardigan, directly facing the bottom, and a loud eye"}
{"file_name": "SD129576.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Old Age, Rage, Guitar, Court Cladden, Seeking the Bottom, Stand/Stay, Indoors, Forest"}
{"file_name": "SD129207.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, stone face, Sweatshirt/long T-shorts, skirtpanties (mini), guitar bag, to the right…."}
{"file_name": "SD129331.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Adolescent, Unresponsive, White Shirt, Turn to the left."}
{"file_name": "SD127773.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, pleasure, cardigans, turtlenecks and skirt (mini)."}
{"file_name": "SD127536.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, embarrassed, facing the students' class uniform"}
{"file_name": "SD127693.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, still expressions, dresses, stand/stay, outdoors"}
{"file_name": "SD127457.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Youth, Unresponsive, Suit, Downwards, Wide-eyes"}
{"file_name": "SD127522.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, disturbance, circular glasses, t-shirt / sleeveless, to the right"}
{"file_name": "SD127467.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Youth, Angry, Suit, To the sky, Pull/push, Outdoors"}
{"file_name": "SD127424.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, pleasure, civil servants, and to the left, facing down."}
{"file_name": "SD127349.JPEG", "text": "<ms_trg>, medium shot, High angle, youth, excitement, Turtleneck and Jumper."}
{"file_name": "SD127418.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, insecurity, civil servants' uniforms, looking to the upper, top"}
{"file_name": "SD127526.JPEG", "text": "<ms_trg>, medium shot, High angle, Man, Youth, Anxiety, Round glasses, T-shirt/miniskirl, Downward, Look down."}
{"file_name": "SD127760.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Child, Anger, T-shirt/sleeves, Others Daily necessities, Go Upward, Eyebrow Raising and Play"}
{"file_name": "SD127386.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, in middle age, pleasure, wearing a dress, looking down, see"}
{"file_name": "SD127663.JPEG", "text": "<ms_trg>, medium shot, Low angle, youth, irate, dress suit, pajamas, stand/stay"}
{"file_name": "SD127353.JPEG", "text": "<fs_trg>, full shot, High angle, women, youth, stone facial expressions, padded clothes and other garnish."}
{"file_name": "SD129435.JPEG", "text": "<ms_trg>, medium shot, High angle, Male, Adolescent, Unresponsive, White Shirt, Pants (long)."}
{"file_name": "SD129170.JPEG", "text": "<fs_trg>, full shot, High angle, male, senior, stone face, sit down, indoors, apartment"}
{"file_name": "SD127393.JPEG", "text": "<ms_trg>, medium shot, High angle, Male, Youth, Unresponsive, White Shirt, Left-facing, Right-looking indoors, hospital room"}
{"file_name": "SD129429.JPEG", "text": "<ms_trg>, medium shot, High angle, Male, in middle age, iron cross, see the below, Indoors"}
{"file_name": "SD129281.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, stone face, t-shirt / sleeveless, earrings, necklaces, and other ornaments to see the faceto"}
{"file_name": "SD127298.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, stone face, casualty, indoors, school"}
{"file_name": "SD127432.JPEG", "text": "<fs_trg>, full shot, High angle, women, children, joy, dress up, gaze at the ceiling"}
{"file_name": "SD129643.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, stoneface, jumper, pants (long)."}
{"file_name": "SD129153.JPEG", "text": "<cu_trg>, close-up shot, High angle, women, youth, stone facial expression, and right-eyed"}
{"file_name": "SD129590.JPEG", "text": "<cu_trg>, close-up shot, Low angle, women, youth, grief, looking up, cry"}
{"file_name": "SD127389.JPEG", "text": "<ms_trg>, medium shot, Low angle, youth, stone face, T-shirt / sleeveless, and look to the left."}
{"file_name": "SD127344.JPEG", "text": "<ms_trg>, medium shot, High angle, Male, Youth, Anxiety, Turtleneck, Jumper, Look down, View downto"}
{"file_name": "SD129565.JPEG", "text": "<cu_trg>, close-up shot, Low angle, women, youth, iron hand in the eye, t-shirt/no-sleeves, big eared expression"}
{"file_name": "SD127380.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, stone face, pajamas, bathrobe, lying down"}
{"file_name": "SD127338.JPEG", "text": "<cu_trg>, close-up shot, High angle, women, youth, pleasure, facing the left, looking down, see"}
{"file_name": "SD127454.JPEG", "text": "<fs_trg>, full shot, High angle, women, youth, embarrassed, T-shirt / sleeveless, to the right, looking up, grab it, Outside, bypass"}
{"file_name": "SD129179.JPEG", "text": "<ms_trg>, medium shot, High angle, youth, confused, guitar, hanbok (nam) looking upwards."}
{"file_name": "SD127474.JPEG", "text": "<cu_trg>, close-up shot, Low angle, women, youth, anxiety, turned to the right, eye wink below, and a gaze that looks down."}
{"file_name": "SD127377.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Adult, Joy, Wearing a white suit, Smile with the eyes, Clap"}
{"file_name": "SD129553.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, expressions, jumper, trousers (long), gaze down, catch, indoors and the sky"}
{"file_name": "SD127492.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, embarrassed, looking down, see"}
{"file_name": "SD127716.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, pleasure, turtleneck, to the right, guides"}
{"file_name": "SD129551.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, expressions, jumper, trousers (long), gaze down, catch, indoors and the sky"}
{"file_name": "SD127533.JPEG", "text": "<fs_trg>, full shot, Low angle, women, youth, stone face, casual expressions, school uniforms and miscellaneous items."}
{"file_name": "SD127395.JPEG", "text": "<ms_trg>, medium shot, High angle, Male, Youth, Anxiety, dress suit, Smartphone, Looking down, Point of view, Raise hand"}
{"file_name": "SD129566.JPEG", "text": "<cu_trg>, close-up shot, Low angle, women, youth, iron hand in the eye, t-shirt/no-sleeves, big eared expression"}
{"file_name": "SD127381.JPEG", "text": "<ms_trg>, medium shot, Low angle, youth, embarrassed, and turtleneck."}
{"file_name": "SD127290.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, children and embarrassed."}
{"file_name": "SD127315.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, pleasure, cups, toward the heavens, gazing above, to a smile"}
{"file_name": "SR146760.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Youth, Panic, Suit, Left, To the  left, Seated, clouds, park"}
{"file_name": "SR108679.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, barbecue (beard) toward the face, outdoor"}
{"file_name": "SR108798.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, Middle Aged, expressionless, baseball hat, "}
{"file_name": "SR108605.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no-facial expressions, beanies, hoodie, pants (long)."}
{"file_name": "SR108472.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, stone face, T-shirt / sleeveless, and look to the left"}
{"file_name": "SR108482.JPEG", "text": "<ms_trg>, medium shot, Eye level, women youth anxiety and autism"}
{"file_name": "SR147038.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, stone face, dress suit, put your hands on the ground"}
{"file_name": "SR108807.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adolescent, Unresponsive, Baseball cap, Looking to the Face"}
{"file_name": "SR146904.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, formal wear, turn around"}
{"file_name": "SR108683.JPEG", "text": "<ms_trg>, medium shot, High angle, outdoor, clear and the sky of the house"}
{"file_name": "SR146764.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adult, Panic, Look to the Left"}
{"file_name": "SR108468.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no-facial expression, dress suit, straight view, indoor, subway"}
{"file_name": "SR108486.JPEG", "text": "<fs_trg>, full shot, Eye level, women, youth, insecurity, sweatshirt/long t-shorts, bottoms (like this)."}
{"file_name": "SR146731.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, formal glasses, right-facing"}
{"file_name": "SR146758.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Youth, Short Hair, Umbrella, Cigarette and hands"}
{"file_name": "SR146899.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, stone facial expressions and pointed to the right."}
{"file_name": "SR108641.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adolescent, Confidence, Sweatshirt/long T-shire for women, Interior."}
{"file_name": "SR108481.JPEG", "text": "<fs_trg>, full shot, High angle, women, youth, insecurity, T-shirt/non-sleeve, pants (long)."}
{"file_name": "SR108568.JPEG", "text": "<fs_trg>, full shot, Eye level, men, Middle-aged, embarrassed, beanies, hoodie, pants (long), Shoes, Looking up."}
{"file_name": "SR108996.JPEG", "text": "<ms_trg>, medium shot, Eye level, boys, youth, spiked hair, narrow glasses."}
{"file_name": "SR108497.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adult, Panic, hoodie, towards the lower right, indoor"}
{"file_name": "SR108669.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adult, Unresponsive, Face-to-face in the house, Interior, Hotel"}
{"file_name": "SR147074.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, civil servants' dress, to the upper right, stand/stay, outdoors, school"}
{"file_name": "SR146990.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, casual, looking to the right, and at the counter."}
{"file_name": "SR108563.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adult, Panic, Beanie, Hoodie and Outside"}
{"file_name": "SR147000.JPEG", "text": "<fs_trg>, full shot, Low angle, outdoor, clear, and apartment"}
{"file_name": "SR147089.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, confused, dress, hold your hands toward the face, women, Young Man, Confusion, To the Frame"}
{"file_name": "SR146912.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, casual, dress suit, smartphone, right-facing, looking down, versus"}
{"file_name": "SR146669.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, panic to the right"}
{"file_name": "SR108649.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, hoodie, right-eye view"}
{"file_name": "SR108926.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, confused, big eyes, stand/stay, apartment"}
{"file_name": "SR108660.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Adult, Bobby Hair, T-shirt / Sleeveless, turn to the left, Outside, into space"}
{"file_name": "SR146924.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, casualties, smartphones, upwards, peekaboo, vera, indoor"}
{"file_name": "SR147040.JPEG", "text": "<fs_trg>, full shot, High angle, guitar, newborn, embarrassed, pajamas, crawling indoors."}
{"file_name": "SR108868.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Aged, Unresponsive, Guitar, Coat and everything."}
{"file_name": "SR108861.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Aged, Unresponsive, Guitar, Coat and earmuffs toward the right, See"}
{"file_name": "SR147036.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, embarrassed, turned to the right, indoors, apartment"}
{"file_name": "SR108515.JPEG", "text": "<fs_trg>, full shot, Eye level, women, youth, single hair, dress, toward the face, seated, indoor"}
{"file_name": "SR108573.JPEG", "text": "<ms_trg>, medium shot, High angle, Male, Adolescent, Rage, Beanie, hoodie toward the face, Outside, Street"}
{"file_name": "SR147001.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, spiked hair, narrow glasses and mo"}
{"file_name": "SR146715.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, laughter, Rain"}
{"file_name": "SR146969.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, dress, looking down"}
{"file_name": "SR108869.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adolescence, Disturbance, tilt-in, closer, interior, studio"}
{"file_name": "SR108540.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, Middle Age, Spikes, Hoodie, Pants (long)."}
{"file_name": "SR146951.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, spikes, turtlenecks, bo, them, Malaysian, Western eyewear, dress suit, vogue."}
{"file_name": "SR146988.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no-face, civil servants' uniform, looking to the right, and observers to one side."}
{"file_name": "SR108696.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no-face, dress suit, stand/stay, outdoors, village"}
{"file_name": "SR108804.JPEG", "text": "<fs_trg>, full shot, Eye level, males, Middle-aged, expressionless, circular glasses wearer, dress socks with your pants (long)."}
{"file_name": "SR147111.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adolescent, Unresponsive, White Shirt, Palm rest toward the face, Holding hands, Indoor"}
{"file_name": "SR146743.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, spiked hair, training suit, pointing ahead"}
{"file_name": "SR146790.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, smartphone, and other foods, look to the right, see"}
{"file_name": "SR146979.JPEG", "text": "<fs_trg>, full shot, Low angle, outdoors, clear weather, Sky, school"}
{"file_name": "SR108708.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, bald, wearing a dress suit and looking down"}
{"file_name": "SR146915.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, still, casual, high school uniform, expression"}
{"file_name": "SR108774.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adolescent, Unresponsive, Facing the face, Small eyes, Lie down, Indoor, One Room"}
{"file_name": "SR108477.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adult, Panic, hoodie, gun, sniper/ aim and fire, indoor, apartment"}
{"file_name": "SR146964.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Youth, Unresponsive, Suit, Look to the left, seeing."}
{"file_name": "SR108567.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adult, Panic, Beanie, Hoodie, Looking down the face, Outside"}
{"file_name": "SR108535.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, Middle Ages, spiked hair, stands/stay"}
{"file_name": "SR147019.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, panic, sweatshirt/long t-shorts, trousers (like this)."}
{"file_name": "SR108886.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, t-shirt/sleepers"}
{"file_name": "SR108977.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, trainee, spikes"}
{"file_name": "SR146950.JPEG", "text": "<fs_trg>, full shot, Eye level, women, youth, stoneface, training suit, Trainee's sitting on the stairs."}
{"file_name": "SR108471.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, in middle age, stone face, hoodie, looking to the lower right, Indoor"}
{"file_name": "SR108580.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, unresponsive, turtleneck, gun, visual perspectives, buildings and factories"}
{"file_name": "SR108865.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no-smile, T-shirt/napkin, earrings, straight view, sees the top."}
{"file_name": "SR108989.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, Middle Age, Half-moon (barehead), Square glasses, T-shirt / sleeveless, toward the face"}
{"file_name": "SR108622.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adolescence, Disturbance, hoodie, Looking up / Standing, Outdry, Seated"}
{"file_name": "SR108643.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adolescent, Confidence, Sweatshirt/long T-shire, Looking to the Face, Outdark, Street"}
{"file_name": "SR108893.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, smartphone, and catch"}
{"file_name": "SR147071.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Youth, Unresponsive, School uniform, to the right, "}
{"file_name": "SR147127.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, dress, raincoat, turn to the  left"}
{"file_name": "SR108461.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, insecurity, coat, to the right, turn around, Indoors, Subway"}
{"file_name": "SR146996.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, stone, pens, right-facing, looking to the runway."}
{"file_name": "SR108847.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adolescent, Unresponsive, Beanie, apron, Looking to the Face, Outdark"}
{"file_name": "SR108476.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, insecurity, t-shirt/sleeves, look down, Indoor, Apartment"}
{"file_name": "SR108811.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, panic, t-shirt/sleeves, better, outdoor clear and sky"}
{"file_name": "SR108864.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, dress, gazing upwards"}
{"file_name": "SR147081.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, panic, civilians, toward the face"}
{"file_name": "SR108710.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, confused, towards the face, outdoor, dawn."}
{"file_name": "SR146786.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, embarrassed, hoodie, looking up, turning around"}
{"file_name": "SR108913.JPEG", "text": "<fs_trg>, full shot, Eye level, women, youth, insecurity, dress, socks and crouch."}
{"file_name": "SR108492.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, dress suits, other everyday items. Watching the faces, indoors/apartment"}
{"file_name": "SR108494.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, insecurity, dress suits and accessories, face-to-face, Indoor, Apartment"}
{"file_name": "SR109000.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no-facial expressions, dress suit wearers, and the other food."}
{"file_name": "SR108776.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adult, Unresponsive, Towards the lower right"}
{"file_name": "SR108986.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, trainee, shave on the chin white, dress suits and after each position"}
{"file_name": "SR146855.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, panic, circular glasses, turtleneck, upward, to the lower right, sees the Left"}
{"file_name": "SR146765.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, spiked hair, grabbing"}
{"file_name": "SR108834.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, insecurity, and lower view"}
{"file_name": "SR108625.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adult in the Middle, long Hair, Beanie, hoodie and outdoors."}
{"file_name": "SR108653.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adolescent, Confidence, See-through/long T-shirt, Look down, Hold hands"}
{"file_name": "SR147058.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, stone face, to the  left"}
{"file_name": "SR108925.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adult, Panic, Suit, Face towards the face, Wide eyes, Indoor, school"}
{"file_name": "SR108606.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, Middle Ages, Discomfort, Beanie, hoodie, to the right, Indoors, bus"}
{"file_name": "SR147042.JPEG", "text": "<ms_trg>, medium shot, Low angle, guitar, newborn baby, irritation, pajamas, and lie down"}
{"file_name": "SR108723.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, confused, straight ahead, outside, and the way into the neighborhood"}
{"file_name": "SR108825.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, pleasure, t-shirt / sleeveless, outdoors, in the park"}
{"file_name": "SR146966.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, perm, training clothes, look back, indoor"}
{"file_name": "SR146835.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, anxiety, civil servants' uniforms, indoor"}
{"file_name": "SR146710.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, round eyes, and cow ears."}
{"file_name": "SR108484.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, anger, sweatshirt/long t-shorts, straight view indoors"}
{"file_name": "SR146906.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, grief, look down, crying, indoors, Apartment"}
{"file_name": "SR146939.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, confused, hoodie, training suit, look to the upper right, stand/stay, indoors"}
{"file_name": "SR146916.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, panic, civilians, toward the right and to the look of the Left."}
{"file_name": "SR108473.JPEG", "text": "<cu_trg>, close-up shot, Eye level, male, Middle Aged Women, Rage, Square glasses, dress suit, toward the basement, Indoor, apartment"}
{"file_name": "SR108634.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, Middle-Aged, Anxiety, dress suit, straight view, interior, One Room"}
{"file_name": "SR108631.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, anxiety, dress, straightforward vision, outdoors, clear and forest"}
{"file_name": "SR147191.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, stone face, dress suit, vest, looking to the left, turn your body, and indoors"}
{"file_name": "SR108970.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, anxiety, indoors, Motel"}
{"file_name": "SR108892.JPEG", "text": "<ms_trg>, medium shot, Eye level, boyfriend, older person, expressionless, Baseball cap, vest, think, Outdoors, Alley"}
{"file_name": "SR108493.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, insecurity, turtleneck, facing the aisle, Indoor, Apartment"}
{"file_name": "SR147123.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no-facial expressions, dress suit windbreaker, raincoat toward the face"}
{"file_name": "SR108762.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, panic, t-shirt/sleeves, to the right, stand/stay, outdoor, clear, Forest"}
{"file_name": "SR108624.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adolescent, Confidence, Beanie, Hoodie, Looking at the Face, OutdOOO"}
{"file_name": "SR108514.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, Middle Ages, tangled hairs, beanies, jackets and hoods."}
{"file_name": "SR146753.JPEG", "text": "<ms_trg>, medium shot, Low angle, women youth."}
{"file_name": "SR108677.JPEG", "text": "<ms_trg>, medium shot, Eye level, boys, youth, half-moon (barehead). T-shirt/nap break, lie down, outdoor"}
{"file_name": "SR108826.JPEG", "text": "<ms_trg>, medium shot, Eye level, Man, Middle-aged, Unresponsive, Baseball cap, T-shirt/sleeves without a picture of the face."}
{"file_name": "SR146845.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, confused, dress, looking down, stand/stay, indoors"}
{"file_name": "SR108447.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, grief, dress suit, towards the bottom, indoor"}
{"file_name": "SR146701.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, spiked hair, laughter"}
{"file_name": "SR108589.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, embarrassed, beanies, training suits and stuff."}
{"file_name": "SR147070.JPEG", "text": "<ms_trg>, medium shot, Eye level, outdoor, clear and school"}
{"file_name": "SR146972.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, spikes, casual style, indoors toward the upper right"}
{"file_name": "SR108566.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, Middle Ages, Discomfort, Beanie, Hoodie and Face to the floor."}
{"file_name": "SR108852.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Ages in Sense, Unresponsive, Others, Hats, Books, Look to the Face, seeing, Outdoors and Alley"}
{"file_name": "SR108630.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, indifferent, sweatshirt/long t-shorts, prospective, Indoor"}
{"file_name": "SR108495.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, insecurity, turtleneck, pillow, seat, home, eyes, Apartment"}
{"file_name": "SR147073.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, pleasure, civil service t-shirts, rightward"}
{"file_name": "SR108736.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, Middle-aged, stone face, blouse, gaze down, interior"}
{"file_name": "SR108592.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, Middle-aged, stoneface, lying down, interior, apartment"}
{"file_name": "SR146777.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no-face, training suit, Trainee's clothes, stand/stay, outdoors, cloudy, park"}
{"file_name": "SR108450.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, middle-aged, anxiety, toward the opposite side, indoor"}
{"file_name": "SR147007.JPEG", "text": "<fs_trg>, full shot, Eye level, Outdoor, cloudy, Apartment, and downtown"}
{"file_name": "SR108801.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, Middle Aged, stone facial expressions."}
{"file_name": "SR108637.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adult, tie up hair, to the  left, Looking at the top, Outside"}
{"file_name": "SR108519.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, Middle Age, Spikes, Hoodie, Stand/Stand, Outside, Park"}
{"file_name": "SR108740.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, youth, insecurity, pajamas, look down, Indoors, One Room"}
{"file_name": "SR147078.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, confused, dress suitable for the face view, "}
{"file_name": "SR146929.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, looking to the right, borrower"}
{"file_name": "SR108975.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, confused, dress suit, tilted, peek-a-boo, seated, outside, good weather"}
{"file_name": "SR147012.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, grief and look back"}
{"file_name": "SR146961.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, civil servants' uniforms, and the rest of the food."}
{"file_name": "SR108907.JPEG", "text": "<ms_trg>, medium shot, Eye level, young men, Middle Ages, stone facial expressions, baseball cap, hoodie, see, outdoor, park"}
{"file_name": "SR108894.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, older person, expressions of no facial emotion, formal wear."}
{"file_name": "SR147157.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, still face, casual, school uniform, Skirt (mini)."}
{"file_name": "SR146861.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, jumper, to the upwards, Smile, indoor, Koreantown"}
{"file_name": "SR147072.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, civil servants' hats, sitting down, indoor, and school."}
{"file_name": "SR147053.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, stone face, looking to the  left"}
{"file_name": "SR108509.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, intoxicated, t-shirt/sleeves, earrings, stand/stay, alleyway"}
{"file_name": "SR146930.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, civil servants' uniforms, smartphones, and hand gesture"}
{"file_name": "SR147030.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, sweatshirt / long t-shorts, hands in the air, outdoors and alley"}
{"file_name": "SR108584.JPEG", "text": "<cu_trg>, close-up shot, Low angle, male, senior, anxiety, beanie, gaze down, indoors."}
{"file_name": "SR108488.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, sweatshirt / long t-shorts, hold your hands indoors"}
{"file_name": "SR108988.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, spiked hair, dress suit, toward the face"}
{"file_name": "SR108673.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adolescent, Confidence, T-shirt / Sleeveless, toward the right, Outside, in a narrow street"}
{"file_name": "SR147093.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, panic, dress, stand/stop, indoors"}
{"file_name": "SR108927.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adult, Panic, Suit, Face towards the face, Wide eyes, Indoor, school"}
{"file_name": "SR146694.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, pleasure, Round glasses, dress, to the upper right."}
{"file_name": "SR108583.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Adolescent, Disturbance, Binnie, Hoodie and the likes."}
{"file_name": "SR108803.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no-face, dress suit, see, outdoors, clear and forest."}
{"file_name": "SR146868.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, insecurity, and a peekaboo."}
{"file_name": "SR147143.JPEG", "text": "<cu_trg>, close-up shot, Low angle, male, youth, embarrassed, turned to the left, right view of the Koreatown."}
{"file_name": "SR108992.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adolescent, Unresponsive, Square glasses, T-shirt/long tee, downward, Outdry, Goodness."}
{"file_name": "SR108692.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, anxiety, towards the upper right"}
{"file_name": "SR108911.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no-face, T-shirt/sleeves, see, outdoor, park"}
{"file_name": "SR108579.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Adolescent, Disturbance, Beanie, Hood T-shirt, Squat/stand, Outdry, in the warehouse"}
{"file_name": "SR108522.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, Middle Age, Spikes, Hoodie, Stand/Stand, Outside, Park"}
{"file_name": "SR146927.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, civil servants' hats, tilted, looking to the upper right"}
{"file_name": "SR146775.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, panic, hoodie, towards the head, and view in a face-to-face"}
{"file_name": "SR108510.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, bobbleheads/short hair, t-shirt/miniskir"}
{"file_name": "SR146716.JPEG", "text": "<fs_trg>, full shot, Eye level, Outdoor clear and Café"}
{"file_name": "SR108541.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, Middle Age, Spikes, Hoodie, Stand/Stand, Outside, Construction Site"}
{"file_name": "SR146997.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, casual, to the right, looking to he left"}
{"file_name": "SR108590.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adult, Panic, Beanie, Hood T-shirt, Looking upwards, Outdoor, main road"}
{"file_name": "SR146989.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, pleasure, dress suit, wave, indoors, school"}
{"file_name": "SR146739.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, no-face, T-shirt/sleeves, Umbrella, turn around, outdoors, Rain, Alley"}
{"file_name": "SR146787.JPEG", "text": "<fs_trg>, full shot, Eye level, Outdoor, cloudy, and downtown"}
{"file_name": "SR146802.JPEG", "text": "<fs_trg>, full shot, High angle, male, youth, stone face, Sweatshirt / long T-shorts, pants (long)."}
{"file_name": "SR108459.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, court, guitar bags, sit down, indoor, tube"}
{"file_name": "SR108485.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, t-shirt / sleeveless, to the right"}
{"file_name": "SR108741.JPEG", "text": "<ms_trg>, medium shot, Eye level, Male, Adult, Confused, T-shirt / Sleeveless, to the right, with a big eyesclose"}
{"file_name": "SR108789.JPEG", "text": "<ms_trg>, medium shot, High angle, Male, Adult, Confused, T-shirt / Sleeveless, Face to the floor, Seated, Indoors, One ROOM"}
{"file_name": "SR108799.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, t-shirt / sleeveless, hands up, outdoor, Rain"}
{"file_name": "SR146729.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, anxiety, Round glasses, formal wear, to the right"}
{"file_name": "SR108608.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, stone face, beanie, training suit, right eyes, indoor, airport"}
{"file_name": "SR108544.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Adult, Short Hood T-shirt, turn to the left, stand/stay, Outside, Construction Site"}
{"file_name": "SR108973.JPEG", "text": "<ms_trg>, medium shot, Low angle, Male, Adolescent, Rage, Square glasses, Turtleneck / t-shirt, facing down"}
{"file_name": "SR146926.JPEG", "text": "<ms_trg>, medium shot, Eye level, women, youth, pleasure, radio ears"}
{"file_name": "SR108897.JPEG", "text": "<ms_trg>, medium shot, High angle, women, youth, expressions, T-shirt/non-sleeve, gun, catch, indoors and motel"}
{"file_name": "SR108976.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, anxiety, down-looking indoors, Motel"}
{"file_name": "SR147054.JPEG", "text": "<ms_trg>, medium shot, Low angle, women, Middle-aged, Joy, towards the left, looking down, see"}
{"file_name": "SR108549.JPEG", "text": "<ms_trg>, medium shot, Eye level, youthful, Middle Age, School Hoodie, Look back"}
{"file_name": "SR147178.JPEG", "text": "<ms_trg>, medium shot, Eye level, youth, the older person, casual hairstyle, dressing up, indoor"}
{"file_name": "SR108679_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, barbecue (beard) toward the face, outdoor"}
{"file_name": "SR108798_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, Middle Aged, expressionless, baseball hat, "}
{"file_name": "SR108486_flip.JPEG", "text": "<fs_trg>, full shot, Eye level, women, youth, insecurity, sweatshirt/long t-shorts, bottoms (like this)."}
{"file_name": "SR146899_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, stone facial expressions and pointed to the left."}
{"file_name": "SR108481_flip.JPEG", "text": "<fs_trg>, full shot, High angle, women, youth, insecurity, T-shirt/non-sleeve, pants (long)."}
{"file_name": "SR108568_flip.JPEG", "text": "<fs_trg>, full shot, Eye level, men, Middle-aged, embarrassed, beanies, hoodie, pants (long), Shoes, Looking up."}
{"file_name": "SR147000_flip.JPEG", "text": "<fs_trg>, full shot, Low angle, outdoor, clear, and apartment"}
{"file_name": "SR147040_flip.JPEG", "text": "<fs_trg>, full shot, High angle, guitar, newborn, embarrassed, pajamas, crawling indoors."}
{"file_name": "SR108515_flip.JPEG", "text": "<fs_trg>, full shot, Eye level, women, youth, single hair, dress, toward the face, seated, indoor"}
{"file_name": "SR147001_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, spiked hair, narrow glasses and mo"}
{"file_name": "SR108804_flip.JPEG", "text": "<fs_trg>, full shot, Eye level, males, Middle-aged, expressionless, circular glasses wearer, dress socks with your pants (long)."}
{"file_name": "SR146743_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, spiked hair, training suit, pointing ahead"}
{"file_name": "SR146979_flip.JPEG", "text": "<fs_trg>, full shot, Low angle, outdoors, clear weather, Sky, school"}
{"file_name": "SR146950_flip.JPEG", "text": "<fs_trg>, full shot, Eye level, women, youth, stoneface, training suit, Trainee's sitting on the stairs."}
{"file_name": "SR108471_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, in middle age, stone face, hoodie, looking to the lower left, Indoor"}
{"file_name": "SR108913_flip.JPEG", "text": "<fs_trg>, full shot, Eye level, women, youth, insecurity, dress, socks and crouch."}
{"file_name": "SR146765_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, spiked hair, grabbing"}
{"file_name": "SR108834_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, insecurity, and lower view"}
{"file_name": "SR147058_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, stone face, to the  right"}
{"file_name": "SR146710_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, round eyes, and cow ears."}
{"file_name": "SR108473_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, male, Middle Aged Women, Rage, Square glasses, dress suit, toward the basement, Indoor, apartment"}
{"file_name": "SR146701_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, spiked hair, laughter"}
{"file_name": "SR108450_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, middle-aged, anxiety, toward the opposite side, indoor"}
{"file_name": "SR147007_flip.JPEG", "text": "<fs_trg>, full shot, Eye level, Outdoor, cloudy, Apartment, and downtown"}
{"file_name": "SR108801_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, Middle Aged, stone facial expressions."}
{"file_name": "SR147012_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, grief and look back"}
{"file_name": "SR147053_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, women, youth, stone face, looking to the  right"}
{"file_name": "SR108584_flip.JPEG", "text": "<cu_trg>, close-up shot, Low angle, male, senior, anxiety, beanie, gaze down, indoors."}
{"file_name": "SR108988_flip.JPEG", "text": "<cu_trg>, close-up shot, Eye level, males, youth, spiked hair, dress suit, toward the face"}
{"file_name": "SR147143_flip.JPEG", "text": "<cu_trg>, close-up shot, Low angle, male, youth, embarrassed, turned to the right, left view of the Koreatown."}
{"file_name": "SR146716_flip.JPEG", "text": "<fs_trg>, full shot, Eye level, Outdoor clear and Café"}
{"file_name": "SR146787_flip.JPEG", "text": "<fs_trg>, full shot, Eye level, Outdoor, cloudy, and downtown"}
{"file_name": "SR146802_flip.JPEG", "text": "<fs_trg>, full shot, High angle, male, youth, stone face, Sweatshirt / long T-shorts, pants (long)."}
